/* Class = "NSMenuItem"; title = "Align Left Edges"; ObjectID = "1N2-ic-s5M"; */
"1N2-ic-s5M.title" = "左边对齐";

/* Class = "NSMenuItem"; title = "Align Vertical Centers"; ObjectID = "6bp-Px-TtD"; */
"6bp-Px-TtD.title" = "垂直居中对齐";

/* Class = "NSButton"; ibShadowedToolTip = "Spread evenly between the top and bottom objects"; ObjectID = "45"; */
"45.ibShadowedToolTip" = "按上下两端对象的距离平均分布";

/* Class = "NSButton"; ibShadowedToolTip = "Spread evenly between the left and right objects"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "按左右两侧对象的距离平均分布";

/* Class = "NSButton"; ibShadowedToolTip = "Offset vertically using the vertical spacing"; ObjectID = "47"; */
"47.ibShadowedToolTip" = "使用垂直间隔来垂直分布";

/* Class = "NSButton"; ibShadowedToolTip = "Offset horizontally using the horizontal spacing"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "使用水平间隔来水平分布";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal spacing: the space between graphics in a row"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "水平间隔: 一行中对象的间隔";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal spacing: the space between graphics in a column"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "水平间隔: 一列中对象的间隔";

/* Class = "NSMenuItem"; title = "Align to Other Objects"; ObjectID = "amz-bu-vKZ"; */
"amz-bu-vKZ.title" = "对齐到别的对象";

/* Class = "NSMenuItem"; title = "Align Horizontal Centers"; ObjectID = "c8U-go-zKc"; */
"c8U-go-zKc.title" = "水平居中对齐";

/* Class = "NSMenuItem"; title = "Align to Canvas"; ObjectID = "CC6-3T-cMH"; */
"CC6-3T-cMH.title" = "对齐到版面";

/* Class = "NSMenu"; title = "Align"; ObjectID = "EqM-PW-wFb"; */
"EqM-PW-wFb.title" = "对齐";

/* Class = "NSMenuItem"; title = "Make Centered Column"; ObjectID = "hFd-iS-GB0"; */
"hFd-iS-GB0.title" = "创建居中列";

/* Class = "NSMenuItem"; title = "Align Bottom Edges"; ObjectID = "IEa-tU-g1F"; */
"IEa-tU-g1F.title" = "底部对齐";

/* Class = "NSMenuItem"; title = "Make Centered Row"; ObjectID = "n9h-Tu-lgc"; */
"n9h-Tu-lgc.title" = "创建居中行";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "nWA-1K-0ub"; */
"nWA-1K-0ub.title" = "Do not localize";

/* Class = "NSMenuItem"; title = "Align Right Edges"; ObjectID = "qlZ-Jn-TB7"; */
"qlZ-Jn-TB7.title" = "右边对齐";

/* Class = "NSMenuItem"; title = "Align Top Edges"; ObjectID = "R3P-Ns-gRK"; */
"R3P-Ns-gRK.title" = "上边对齐";

/* Class = "NSBox"; title = "Box"; ObjectID = "y7A-3b-cEG"; */
"y7A-3b-cEG.title" = "Box";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "Z1E-NV-xu4"; */
"Z1E-NV-xu4.title" = "对齐";

